
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Állapot"; ObjectID = "157"; */
"157.label" = "Állapot";

/* Class = "NSTabViewItem"; label = "Csoportok"; ObjectID = "158"; */
"158.label" = "Csoportok";

/* Class = "NSTabViewItem"; label = "Ablak"; ObjectID = "170"; */
"170.label" = "Ablak";

/* Class = "NSTabViewItem"; label = "Esemény"; ObjectID = "394"; */
"394.label" = "Esemény";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "563"; */
"563.title" = "Mégse";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Távol"; ObjectID = "565"; */
"565.title" = "Távol";

/* Class = "NSButtonCell"; title = "Kijelentkezve"; ObjectID = "566"; */
"566.title" = "Kijelentkezve";

/* Class = "NSButtonCell"; title = "Elérhető"; ObjectID = "567"; */
"567.title" = "Elérhető";

/* Class = "NSButtonCell"; title = "Tétlen"; ObjectID = "568"; */
"568.title" = "Tétlen";

/* Class = "NSButtonCell"; title = "Tétlen & távol"; ObjectID = "569"; */
"569.title" = "Tétlen & távol";

/* Class = "NSButtonCell"; title = "Háttérszín"; ObjectID = "570"; */
"570.title" = "Háttérszín";

/* Class = "NSTextFieldCell"; title = "Részletes állapot szöveg:"; ObjectID = "571"; */
"571.title" = "Részletes állapot szöveg:";

/* Class = "NSButtonCell"; title = "Nem elérhető partnerek ikonjának szürkítése"; ObjectID = "572"; */
"572.title" = "Nem elérhető partnerek ikonjának szürkítése";

/* Class = "NSTextFieldCell"; title = "Offline Contacts:"; ObjectID = "573"; */
"573.title" = "Offline Contacts:";

/* Class = "NSButtonCell"; title = "Mobil"; ObjectID = "574"; */
"574.title" = "Mobil";

/* Class = "NSTextFieldCell"; title = "Szövegszín"; ObjectID = "575"; */
"575.title" = "Szövegszín";

/* Class = "NSButtonCell"; title = "Szöveg árnyékolás"; ObjectID = "576"; */
"576.title" = "Szöveg árnyékolás";

/* Class = "NSButtonCell"; title = "Háttér"; ObjectID = "577"; */
"577.title" = "Háttér";

/* Class = "NSTextFieldCell"; title = " asdasdasdasd"; ObjectID = "578"; */
"578.title" = " asdasdasdasd";

/* Class = "NSButtonCell"; title = "Választás"; ObjectID = "579"; */
"579.title" = "Választás";

/* Class = "NSButtonCell"; title = "Háttérkép"; ObjectID = "581"; */
"581.title" = "Háttérkép";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Kép áttűnés:"; ObjectID = "583"; */
"583.title" = "Kép áttűnés:";

/* Class = "NSButtonCell"; title = "Másodlagos szín"; ObjectID = "585"; */
"585.title" = "Másodlagos szín";

/* Class = "NSTextFieldCell"; title = "Háttér"; ObjectID = "586"; */
"586.title" = "Háttér";

/* Class = "NSTextFieldCell"; title = "Stílus:"; ObjectID = "588"; */
"588.title" = "Stílus:";

/* Class = "NSButtonCell"; title = "Kiemelés"; ObjectID = "589"; */
"589.title" = "Kiemelés";

/* Class = "NSButtonCell"; title = "Újra elérhető"; ObjectID = "590"; */
"590.title" = "Újra elérhető";

/* Class = "NSButtonCell"; title = "Háttérszín"; ObjectID = "591"; */
"591.title" = "Háttérszín";

/* Class = "NSButtonCell"; title = "Kijelentkezett"; ObjectID = "592"; */
"592.title" = "Kijelentkezett";

/* Class = "NSButtonCell"; title = "Olvasatlan tartalom"; ObjectID = "593"; */
"593.title" = "Olvasatlan tartalom";

/* Class = "NSButtonCell"; title = "Gépel"; ObjectID = "594"; */
"594.title" = "Gépel";
